export const DISEASE_ARR = [
  "피부",
  "눈",
  "코/호흡기",
  "구강/치아",
  "귀",
  "소화기",
  "비뇨기",
  "뼈/관절",
  "뇌/신경",
  "심장/혈관",
  "생식기능",
];

export const REVIEW_ARR = [
  "영상임상진단",
  "거친호흡",
  "중성화",
  "눈곱",
  "피부",
];

export const RECEIPT_ARR = [
  {
    id: 1,
    petInfo: "코리안 쇼트헤어 . 2살 . 암컷(중성화)",
    date: "23.08.12",
    content: `구토가 지속되어서 종합검진 겸 초음파랑 혈검 종합해서 했습니다~
      아무래도 2차병 원이어서 좀 정신 없긴 했지만, 상담도 친 절하고
      자세하게 해주셨어요 ㅎㅎ 결과적 으로 아무 문제가 없고 무척
      건강해서,, 구 토 이유는 못찾았네요. 식이적으로 잘케어 해봐야겠습니다
      ㅜㅜ 만성 구토 때문에 ...`,
  },
  {
    id: 2,
    petInfo: "웰시 코기 펨브로크 . 5살 . 수컷(중성화)",
    date: "23.08.12",
    content: `기존에 고관절 이형성증이 있어 6개월마 다 방사선 촬영을 통해 체크하고
      있습니다.두루 동물병원선생님이원주 내에샤 정형 외과 수술을 많이
      하시는 것 같아 방문해봤 습니다.네다리모두 촬영하였고 상태에 대해
      심각하지만자세하게설명해주셨습 니다. 기존에 다니던 동물병원들은
      중대...`,
  },
];
